Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: Looks green on my end, 2B. Nice work!
pl: U mnie też wszystko wygląda dobrze, 2B. Świetna robota!

source: Looks like I was wrong about you. Make sure you come back alive next time, too!
pl: Wygląda na to, że myliłam się co do ciebie. I następnym razem wróć żywa!

source: Looks like I'm gonna have to stock up near that underground cave again.
pl: Wygląda na to, że znów będę musiał się zaopatrzyć w tej podziemnej jaskini.

source: Looks like he's awake, Devola.
pl: Devolu... Wygląda na to, że się obudził.

source: Looks like he's bombarding the area with forced connections...
pl: Wygląda na to, że przeprowadza atak, bombardując okolicę niezliczoną ilością wymuszonych połączeń...

source: Looks like he's ignoring me.
pl: Chyba mnie ignoruje.

source: Looks like it's going well down there.
pl: Wygląda na to, że tam na dole wszystko idzie dobrze.

source: Looks like it's time to help 2B get herself set up.
pl: Wygląda na to, że przyszła pora pomóc 2B podczas procesu konfiguracji.

source: Looks like it. So, um, Jack...ass, was it? What are you doing all the way out here?
pl: Na to wygląda. Jack...ass, tak? Co tutaj robisz?

source: Looks like our surface route's been cut off.
pl: Wygląda na to, że odcięto nam drogę na powierzchnię.

source: Looks like the forest is just ahead.
pl: Wygląda na to, że las znajduje się tuż przed nami.

source: Looks like the freakshow's in town...
pl: Wygląda na to, że cyrk przyjechał do miasta...

source: Looks like the servicing device shorted out. Must have put too much load on it.
pl: Wygląda na to, że twoje urządzenie serwisowe miało zwarcie. Może za bardzo je przeciążyłeś.

source: Looks like the whole city is starting to sink as a result.
pl: Wygląda na to, że w rezultacie całe miasto zaczęło tonąć.

source: Looks like they really don't want to fight.
pl: Wygląda na to, że naprawdę nie chcą walczyć.

source: Looks like things are pretty chaotic on Earth. Take care, all right?
pl: Rzeczy na Ziemi są dość... chaotyczne. Uważajcie na siebie, dobrze?

source: Looks like we can use this oil field as a resource.
pl: Wygląda na to, że możemy korzystać z tego pola naftowego.

source: Looks like we're cleared to set up in the forest. Thank you.
pl: Wygląda na to, że możemy bepiecznie rozstawić obóz w lesie. Dziękuję.

source: Looks like we're running out of meteorite. I'd better tell the ground troops to stock up.
pl: Wygląda na to, że kończy nam się meteoryt. Lepiej wyślijmy jednostki na powierzchnię, by odnowić zapasy.

source: Looks like you found all the necessary parts to improve our network environment. Nice work!
pl: Wygląda na to, że odnalazłaś wszystkie niezbędne części do ulepszenia środowiska sieciowego. Dobra robota!

source: Looks like you took down the champ, huh?
pl: Wygląda na to, że udało ci się pokonać czempiona, co?

source: Looks to be 2.8 klicks southwest of us!
pl: Wygląda na to, że jest 2.8 kilometra na południowy-zachód od nas!

source: Loop a distress signal!
pl: Nadaj zapętlony sygnał ratunkowy!

source: Lord of the Valley
pl: Władca doliny

source: Lose what is precious...
pl: Tracąc to, co jest wartościowe...

source: Lose, lose, and lose some more!
pl: Przegrywaj, przegrywaj i znowu przegrywaj!

source: Loser! What are you, a friggin' android or something!?
pl: Cienias! Co, jesteś cholernym androidem czy jak?

source: Loser! Why don't you try learnin' a bit from 9S, huh!?
pl: Cienias! Niczego nie nauczyłeś się od 9S, co?

source: Loss
pl: Strata

source: Lost Child
pl: Zagubione dziecko

source: Lost Equipment
pl: Zaginiony sprzęt

source: Lost Girl
pl: Zaginiona dziewczynka

source: Lost Machine
pl: Zagubiona maszyna

source: Lost...destroyed...
pl: Stracone... zniszczone...

source: Lots of machines from around here are coming over to watch the combat training sessions.
pl: Mnóstwo maszyn z okolicy przychodzi oglądać sesje treningu bojowego.

source: Love and hate are two sides of the same coin.
pl: Miłość i nienawiść to dwie strony tej samej monety.

source: Love. Family. Religion. War.
pl: Miłość. Rodzina. Religia. Wojna.

source: Love. Love. Love. Love.
pl: Miłość. Miłość. Miłość. Miłość.

source: Lovely Choker
pl: Uroczy naszyjnik

source: Low
pl: Niskie

source: Lower Castle
pl: Dolny zamek

source: Lower Section
pl: Sekcja dolna

source: Lowers skill-gauge cooldown when attacking.
pl: Wskaźnik umiejętności odnawia się szybciej podczas atakowania.

source: Lt
pl: Lk

source: Luck's a strange thing. You can't go against it, but you can somehow channel it if you really try.
pl: Szczęście to dziwna rzecz. Nie można z nim walczyć, ale da się je pokierować jeśli będziesz próbować.

source: Lunar Tear
pl: Księżycowa łza

source: Luxembourg
pl: Luksemburg

source: Lv
pl: Poz

source: M-Mommy? Mommy, no! Don't cry!
pl: M-mamusiu? Mamusiu! Nie... nie płacz!

source: MANUAL
pl: INSTRUKCJA

source: MAP
pl: MAPA

source: MARKETING DIVISION
pl: DZIAŁ MARKETINGU

source: MC
pl: Konferansjerka

source: MEDI...CINE? I AM NOT FAMILIAR WITH THIS CONCEPT.
pl: LEK...ARSTWO? TEN KONCEPT NIE JEST MI ZNANY.

source: MEDICINE!
pl: LEKARSTWO!

source: MEDIUM - BIPED
pl: ŚREDNI - DWUNÓG

source: MEDIUM - BIPED - ABANDONED FACTORY
pl: ŚREDNI - DWUNÓG - OPUSZCZONA FABRYKA

source: MEDIUM - BIPED - AMUSEMENT PARK
pl: ŚREDNI - DWUNÓG - PARK ROZRYWKI

source: MEDIUM - BIPED - DESERT
pl: ŚREDNI - DWUNÓG - PUSTYNIA

source: MEDIUM - BIPED - ENHANCED VERSION
pl: ŚREDNI - DWUNÓG - WERSJA ULEPSZONA

source: MEDIUM - BIPED - FOREST KINGDOM
pl: ŚREDNI - DWUNÓG - LEŚNE KRÓLESTWO

source: MEDIUM - EXPLODER
pl: ŚREDNI - BOMBA

source: MEDIUM - QUADRUPED
pl: ŚREDNI - CZWORONÓG

source: MEDIUM - QUADRUPED - ABANDONED FACTORY
pl: ŚREDNI - CZWORONÓG - OPUSZCZONA FABRYKA

source: MEDIUM - QUADRUPED - ENHANCED VERSION
pl: ŚREDNI - CZWORONÓG - WERSJA ULEPSZONA

source: MEDIUM - QUADRUPED - FOREST KINGDOM
pl: ŚREDNI - CZWORONÓG - LEŚNE KRÓLESTWO

source: MERCHANDISING BUSINESS DIVISION
pl: DZIAŁ MERCHANDISINGU

source: MESSAGE
pl: WIADOMOŚĆ

source: MESSAGE RECEIVED
pl: ODEBRANO WIADOMOŚĆ

source: MIA
pl: Zaginione YoRHa

source: MODEL NUMBER
pl: NUMER MODELU

source: MODEL TYPE
pl: TYP MODELU

source: MOMMY... MOMMY...
pl: MAMUSIU... MAMUSIU...

source: MOOSE
pl: ŁOŚ

source: MOUNTED
pl: Z JEŹDŹCEM

source: MOUNTED, TRANSFORMABLE
pl: Z JEŹDŹCEM, TRANSFORMUJĄCY

source: MSL
pl: RKT

source: MULTI-TIER
pl: WIELOPOZIOMOWY

source: MULTI-TIER ENHANCED
pl: WIELOPOZIOMOWY ULEPSZONY

source: MUSIC
pl: MUZYKA

source: MUSIC IMPLEMENTATION
pl: WYKONANIE MUZYKI

source: MUSIC VIDEO STAFF
pl: ZESPÓŁ TELEDYSKU

source: MUST. DESTROY. EVERYTHING.
pl: MUSZĘ. ZNISZCZYĆ. WSZYSTKO.

source: MY EXISTENCE IS UNNECESSARY
pl: MOJA EGZYSTENCJA JEST ZBĘDNA

source: Ma'am, you fiddled with so many things, I ended up hitting my max storage limit.
pl: Proszę pani, kombinowałaś z tyloma rzeczami, że skończyło mi się miejsce w pamięci.

source: Ma'am?
pl: Proszę pani?

source: Ma'am? Are you there? Can you hear me?
pl: Proszę pani? Jest tam pani? Słyszy mnie pani?

source: Maaaaaybe. But I'll tell you if you get my lock open!
pl: Mooożeee... Ale odpowiem na twoje pytanie tylko wtedy, gdy otworzysz mój zamek!

source: Macau
pl: Makau

source: Macedonia
pl: Macedonia Północna

source: Machine Arm
pl: Ramię maszyny

source: Machine Axe
pl: Topór maszyn

source: Machine Brand
pl: Znak maszyny

source: Machine Child
pl: Maszyna dziecko

source: Machine Core
pl: Rdzeń maszyny

source: Machine Destruction
pl: Zniszczenie maszyn

source: Machine Examination 1
pl: Analiza maszyny 1

source: Machine Examination 2
pl: Analiza maszyny 2

source: Machine Fossil
pl: Skamielina maszyny

source: Machine Head
pl: Głowa maszyny

source: Machine Heads
pl: Głowa maszyny

source: Machine Leg
pl: Noga maszyny

source: Machine Lifeform
pl: Mechaniczna forma życia

source: Machine Lifeform A
pl: Mechaniczna forma życia A

source: Machine Lifeform B
pl: Mechaniczna forma życia B

source: Machine Lifeform Head
pl: Głowa mech. formy życia

source: Machine Lifeforms
pl: Mechaniczne formy życia

source: Machine MC
pl: Maszyna konferansjer

source: Machine Mask
pl: Maska maszyny

source: Machine Oil
pl: Olej

source: Machine Part
pl: Część maszyny

source: Machine Receptionist
pl: Maszyna recepcjonista

source: Machine Recon
pl: Rozpoznanie maszyn

source: Machine Request
pl: Prośba maszyny

source: Machine Research Report
pl: Raport z badań nad maszynami

source: Machine Revolt
pl: Bunt maszyn

source: Machine Spear
pl: Włócznia maszyn

source: Machine Sword
pl: Miecz maszyn

source: Machine Torso
pl: Tułów maszyny

source: Machine Trade
pl: Handel z maszynami

source: Machine Village
pl: Wioska maszyn

source: Machine in Love
pl: Zakochana maszyna

source: Machine lifeforms covered in red and black paint. While they resemble standard machines aside from the color scheme, their internal specs are actually above average.
pl: Mechaniczne formy życia pokryte czerwoną i czarną farbą. Choć, pomijając malowanie, przypominają standardowe maszyny, ich wewnętrzna specyfikacja jest w rzeczywistości ponadprzeciętna.

source: Machine lifeforms do not comprehend the concept of "sin."
pl: Mechaniczne formy życia nie pojmują konceptu, jakim jest „grzech”.

source: Machine lifeforms from the forest kingdom. Like soldiers from humanity's Middle Ages, these units wear armor and maintain discipline in battle, meaning caution must be exercised when confronting them in groups. Cut off from the network, they are extremely exclusionary toward other machine lifeforms.
pl: Mechaniczne formy życia z leśnego królestwa. Podobnie jak żołnierze z ludzkiego średniowiecza, te jednostki noszą zbroje i zachowują dyscyplinę w walce, co oznacza, że należy zachować ostrożność podczas konfrontacji z ich grupami. Odcięte od sieci, wyjątkowo uprzedzone w stosunku do innych mechanicznych form życia.

source: Machine lifeforms that are part of the colony at Pascal's village. Despite their machine origins, they despise conflict in all forms, and willingly cut themselves off from the network as a result. They now live a peaceful existence deep in the forest along with other machines who share their pacifistic beliefs.
pl: Mechaniczne formy życia będące częścią koloni w wiosce Pascala. Mimo ich mechanicznego pochodzenia, gardzą konfliktem w każdej postaci i w rezultacie dobrowolnie odcięły się od sieci. Obecnie żyją pokojowo w głębi lasu, razem z innymi maszynami dzielącymi pacyfistyczne przekonania.

source: Machine lifeforms that formed a colony at the abandoned factory, where they don strange garments and engage in arcane, quasi-religious ceremonies. This behavior is thought to have started when they were cut off from the network.
pl: Mechaniczne formy życia, które stworzyły kolonię w opuszczonej fabryce, gdzie przywdziewają dziwaczne szaty i uczestniczą w tajemnych obrzędach kwazireligijnych. Uważa się, że to zachowanie zaczęło się po odcięciu od sieci.

source: Machine lifeforms were hanging around the access point, and their jamming signals were interfering with communications. Interact with the access point to restore it.
pl: Spotykasz mechaniczne formy życia w pobliżu punktu dostępu, których sygnały zakłócające interferowały z łącznością. Użyj punktu dostępu, aby go naprawić.

source: Machine lifeforms with extendable necks that resemble the human spinal cord. They attack with electromagnetic pulses that interfere with a variety of functions.
pl: Mechaniczne forma życia z wydłużającą się szyją, przypominającą ludzki rdzeń kręgowy. Atakują za pomocą impulsów elektromagnetycznych, które zakłócają wiele funkcjonalności.

source: Machine on Edge
pl: Maszyna na skraju

source: Machine on a Break
pl: Maszyna na przerwie

source: Machine parts...
pl: Części maszyn...

source: Machine sub-quests
pl: Zadań pobocznych maszyn

source: Machine with Hat
pl: Maszyna w kapeluszu

source: Machine with Makeup
pl: Maszyna z makijażem

source: Machine with Ribbon
pl: Maszyna z kokardą

source: Machine with a Dream
pl: Marząca maszyna

source: Machines are weapons capable of evolution. We can grow. We can become...aware.
pl: Maszyny powstały jako broń zdolna do ewoluowania. Możemy rosnąć. Możemy stać się... świadome.

source: Machines attacking indiscriminately...
pl: Maszyny, które atakują każdego...

source: Machines can't feel pain.
pl: Maszyny nie czują bólu.

source: Machines crying over their "mothers"...
pl: Maszyny opłakujące swoje „matki”...

source: Machines don't have a conscious mind, you know.
pl: Wiesz, że maszyny nie mają czegoś takiego jak świadomy umysł?

source: Machines don't have mothers!
pl: Maszyny nie mają matek!

source: Machines don't have souls. They're just murder bots with a fancy name.
pl: Maszyny nie mają duszy. Są morderczymi robotami o ładnej nazwie.

source: Machines don't need to eat things like this.
pl: Maszyny nie muszą jeść takich rzeczy.

source: Machines out of Control
pl: Maszyny poza kontrolą

source: Machines trying to make peace? I never thought I'd see the day!
pl: Maszyny próbujące zawrzeć pokój? Nie sądziłam, że dożyję tego dnia!

source: Machines wanting to avenge their families? That's absurd.
pl: Maszyny dokonujące zemsty za swoje rodziny? To niedorzeczne.

source: Machines! People! Androids! Every one of them, a god!
pl: Maszyny! Ludzie! Androidy! Każde z nich stanie się Bogiem!

source: Mackerel
pl: Makrela

source: Mackerel Machine
pl: Makrela maszyna

source: Mad Songstress
pl: Szalona śpiewaczka

source: Madagascar
pl: Madagaskar

source: Magical elements have a high probability of penetrating all defense systems.
pl: Żywioły magiczne posiadają wysokie prawdopodobieństwo przeniknięcia przez wszystkie systemy obronne.

source: Magnificent! The trial is complete!
pl: Zdumiewające! Próba została ukończona!

source: Main Monitor
pl: Monitor główny

source: Main Square
pl: Główny plac

source: Maintenance
pl: Konserwacja

source: Maintenance Shop
pl: Warsztat

source: Maintenance Shop Owner
pl: Właściciel warsztatu

source: Maintenance Shops
pl: Warsztaty

source: Maintenance finished?
pl: Skończyłaś konserwację?

source: Maintenance mode complete.
pl: Zamknięto tryb przeglądu.

source: Majestic trees... Pretty flowers... Cute little animals... I love it all!
pl: Majestatyczne drzewa... Śliczne kwiaty... Słodkie, małe zwierzątka... Uwielbiam je wszystkie!

source: Make ABSOLUTELY sure you read the instructions before using it, okay?
pl: ABSOLUTNIE musisz przeczytać instrukcję przed jego użyciem, okej?

source: Make good use of the intelligence we gathered...
pl: Dobrze wykorzystajcie zebrane przez nas dane wywiadowcze…

source: Make sure to approach at low altitude.
pl: Upewnijcie się, że podejdziecie do celu na niskim pułapie.

source: Make sure to come back and tell me how to make childreeeeeeen!
pl: I koniecznie wróćcie, aby powiedzieć mi, jak się robi dzieeeeeeci!

source: Make sure to do whatever is necessary to avoid combat.
pl: Upewnij się, że zrobisz wszystko co będzie konieczne, aby uniknąć walki.

source: Make sure you get regular maintenance. Also, if you want an upgrade, you should talk to the woman out front.
pl: Pamiętaj o regularnych przeglądach. Jak chcesz coś ulepszyć, porozmawiaj z tamtą kobietą.

source: Make sure you replenish what you need. It's important to take care of yourself.
pl: Upewnij się, że uzupełniasz wszystko, czego potrzebujesz. To ważne, aby dbać o siebie.

source: Make sure you replenish what you need. You have to take care of yourself.
pl: Uzupełniaj swoje zasoby w miarę potrzeby. Musisz zadbać o siebie.

source: Make sure you take it easy, all right?
pl: Wrzućcie na luz, jasne?

source: Make sure you're never taken into this first-aid room, okay? Stay safe out there!
pl: Uważajcie, aby nie zabrali was do tego ambulatorium, dobra? Uważajcie na siebie!

source: Make yourself at home!
pl: Czuj się jak u siebie!

source: Makes sense.
pl: Ma to sens.

source: Makes this whole thing feel more romantic, don't you think?
pl: To nadaje temu wszystkiemu bardziej romantyczny wydźwięk, nie sądzisz?

source: Makes you feel alive!!
pl: Sprawia, że czujesz, że żyjesz!!!

source: Malaysia
pl: Malezja

source: Maldives
pl: Malediwy

source: Malfunction detected in FFCS circuit.
pl: Wykryto awarię w obwodach FFCS.

source: Malfunction detected in NFCS circuit.
pl: Wykryto awarię w obwodach NFCS.

source: Malfunction detected in visual processing system.
pl: Wykryto awarię w systemach wizualnego przetwarzania.

source: Mama...
pl: Mamo...

source: Mama... Mama...
pl: Mamo... Mamo...

source: Man
pl: Człowiek

source: Man is nothing else but what he makes of himself. Additionally—
pl: Człowiek jest tylko tym, co sam z siebie stworzy, niczym więcej. Poza tym...

source: Man's Journal
pl: Pamiętnik mężczyzny

source: Man, I can't see a thing...
pl: Rany, nic nie widzę...

source: Man, I have had it up to HERE with Jackass lately. I mean, come on...
pl: Człowieku, mam już po dziurki w nosie Jackass. No bo serio...

source: Man, I should NOT have tried becoming a contestant!
pl: Jejku, NIE powinienem był zostawać zawodnikiem!

source: Man, I was sweating in my seat during that whole fight! ...I was the one displaying Eve's remaining vitals, by the way. Hope it helped!
pl: Jeju, nie mogłam usiedzieć na krześle podczas tej walki! Tak swoją drogą... to ja wyświetlałam pozostałe życie Ewy. Mam nadzieję, że pomogłam!

source: Man, booze is the BEST! ...Is it gone? Please tell me it's not all gone!
pl: Jeju, ten alkohol jest NAJLEPSZY! Ale jak to? Już się skończył? Proszę, powiedzcie mi, że jeszcze coś zostało!

source: Man, humans had it rough...
pl: Rety... Ludzie naprawdę musieli mieć ciężko...

source: Man, humans sure are weird creatures.
pl: Raju, ludzie to naprawdę przedziwne istoty.

source: Man, laser guns are so friggin' AWESOME!! I'm so glad I got myself modded!
pl: Jejku, działka laserowe są tak NIESAMOWITE!!! Cieszę się, że dałem się zmodyfikować!

source: Man, she disconnected me AGAIN!
pl: Rany, ZNOWU przerwała połączenie.

source: Man, the Commander sure is a slave driver, huh?
pl: Rany, Komandor zdecydowanie potrafi być jak jakiś poganiacz, czy tam inny zarządca niewolników, co nie?

source: Man, there's blood everywhere. Whatever happened must've happened right here.
pl: Tu jest wszędzie krew... Cokolwiek tu zaszło, musiało się wydarzyć dokładnie w tym miejscu.

source: Man, these chores are a real pain in the butt, huh?
pl: Rany... Te zadania to niezła udręka, co nie?

source: Man, these low-level matches are so boring...
pl: Jejku, te niskopoziomowe zawody są takie nudne...

source: Man, these operators are so fussy! Wish they'd just get me the data I need and let me do my thing!
pl: Jeny, ale te operatorki są pedantyczne! Chciałabym po prostu dostać potrzebne dane i robić swoje!

source: Man, this is a real pain...
pl: Raju, to dopiero prawdziwy kłopot...

source: Man, this is tougher than I thought it would be.
pl: Cholera... To trudniejsze, niż sądziłem że będzie.

source: Man, this job can be pretty rough sometimes, huh?
pl: Rany, ta robota czasami potrafi być ciężka, co?

source: Man, this place is AWESOME!
pl: Jejku, to miejsce jest NIESAMOWITE!

source: Man, this stuff is all wrong...
pl: Rany... Te dane wydają się być błędne...

source: Man, this thing is all rusted over...
pl: Raju, ale przerdzewiała...

source: Man, you REALLY like this hood!
pl: Raju, NAPRAWDĘ spodobał ci się ten kaptur...

source: Man, you rock at this!
pl: Jeju, rządzisz!

source: Manager
pl: Zarządca

source: Manager, Public Relations
pl: Menadżer ds. public relations

source: Manager, Sales Analyst
pl: Menadżer analityk sprzedaży

source: Manager, Sales Operations
pl: Menadżer ds. działań sprzedażowych

source: Mankind no longer exists.
pl: Że ludzkość już nie istnieje.

source: Mankind... Man...kind...?
pl: Ludzkość... Ludz... kość...?

source: Manual Mode
pl: Tryb manualny

source: Many humans also believed pens were mightier than swords.
pl: Wielu ludzi również wierzyło, że pióro jest potężniejsze od miecza.

source: Many machines have thrown themselves into that canyon of late.
pl: Ostatnio wiele maszyn rzuciło się do tego kanionu.

source: Many of them don't make any sense.
pl: Wiele z nich wydaje się nie mieć sensu.

source: Many of these machines are waiting in the canyon ahead.
pl: Napotkasz wiele z tych maszyn w kanionie, który znajduje się za mną.

source: Map Icons
pl: Ikony mapy

source: Map Mode
pl: Tryb mapy

source: Map data obtained from Bunker.
pl: Otrzymano dane do mapy z Bunkra.

source: Map data, huh?
pl: Dane mapy, co?

source: Map information unlocked.
pl: Uzyskano informacje na mapie.

source: March 12, 2014 [Summary] The proliferation of the White Chlorination Syndrome that emerged in 2003— alongside the appearance of the "Giant" and "Dragon"—has continued unabated, and outbreaks are now being observed on a global scale. Despite being researched in laboratories across the world, not only have there been no breakthroughs in the development of a vaccine to prevent infection, we have yet to ascertain how it even spreads. However, many technological breakthroughs have been made as a result of research conducted on the "maso" particle that was discovered at that same time. We are confident that the technology it enables — the separation of the soul from the body and the independent preservation of both — will be the final defense against the unprecedented threat to humanity we now face. Now that the project has passed from preparation into the main implementation phase, we have given it the official name "Project Gestalt."
pl: 12 marca 2014 [Podsumowanie] Rozprzestrzenianie się Syndromu Białego Chlorowania, który powstał w 2003 — wraz z pojawieniem się „Giganta” oraz „Smoka” — trwa niepowstrzymanie i wybuchy ognisk są obserwowane na globalną skalę. Pomimo badań w laboratoriach na całym świecie, nie tylko nie było przełomów w wynalezieniu szczepionek przeciw infekcji, ale nawet nie upewniliśmy się jak się roznosi. Jednakże, w wyniku badań przeprowadzanych na odkrytej w tym samym czasie cząsteczce „maso”, dokonano wielu przełomowych odkryć technologicznych. Jesteśmy pewni, że technologia, którą ona umożliwia — oddzielenie duszy od ciała i niezależne istnienie obu — będzie ostateczną obroną przeciwko bezprecedensowemu zagrożeniu, któremu teraz stawia czoła ludzkość. Teraz, kiedy projekt wyszedł z fazy przygotowań do fazy głównej implementacji, otrzymał oficjalną nazwę „Projekt Gestalt”.
